const text = {
  安势: '安势',
  公司地址:'上海市徐汇区云锦路500号绿地汇中心A座2018室',

  首页: '首页',
  安全产品: '安全产品',
  清源CleanSourceSCA: '清源CleanSource SCA',
  清正CleanBinary二进制检测: '清正CleanBinary 二进制检测',
  清本CleanCodeSAST: '清本CleanCode SAST',
  
  安全服务: '安全服务',
  产品中心: '产品中心',
  车联网安全服务: '车联网安全服务',
  开源合规治理咨询: '开源合规治理咨询',
  网络安全咨询服务: '网络安全咨询&服务',
  代码审计: '代码审计',
  安全漏洞扫描: '安全漏洞扫描',
  渗透测试: '渗透测试',
  
  行业解决方案: '行业解决方案',
  互联网行业解决方案: '互联网行业解决方案',
  汽车行业解决方案: '汽车行业解决方案',
  医疗器械行业解决方案: '医疗器械行业解决方案',
  半导体行业解决方案:'半导体行业解决方案',

  关于安势: '关于安势',
  公司简介: '公司简介',
  安势动态: '安势动态',
  
  关于: '关于',
  关于我们: '关于我们',
  加入我们: '加入我们',
  联系我们: '联系我们',

  申请试用:'申请试用',

  关注我们:'关注我们',

  正本清源不止于安全: '正本清源，不止于安全',
  
  软件成分分析扫描: '清源 CleanSource 软件成分分析扫描 | SCA',
  静态代码扫描: '清本 CleanCode 静态代码扫描 | SAST',
  二进制代码扫描:'清正 CleanBinary 二进制代码扫描'
}

export default text
